export const Main = () => {
	return (
		<div className='m-auto text-center mt-5 max-w-5xl'>
			<h3 className='text-2xl font-semibold mt-5'>
				Дорогая команда Лаборатории 365.
			</h3>
			<p className='mt-3'>
				Хочу выразив глубокую благодарность&nbsp;за предоставленную мне
				возможность участвовать в&nbsp;процессе отбора в вашу компанию.
				Я&nbsp;был бы&nbsp;чрезвычайно рад, если&nbsp;бы мне удалось стать
				частью вашей профессиональной семьи. <br />
				Я&nbsp;убежден, что мои навыки в области frontend разработки, а&nbsp;
				также моя преданность качеству и&nbsp;стремление к&nbsp;достижению
				результатов могут значительно обогатить вашу команду. В&nbsp;течение
				многих лет я&nbsp;усердно работал, чтобы развивать свои навыки
				и&nbsp;знания, и&nbsp;я&nbsp;готов применить их в&nbsp;сотрудничестве
				с&nbsp;вами. Я&nbsp;готов работать с&nbsp;полной приверженностью
				и&nbsp;энтузиазмом, чтобы помочь Лаборатории 365 добиться новых высот.
				Мне хотелось бы&nbsp;учиться у&nbsp;вас, расти вместе с&nbsp;вашей
				компанией и внести вклад в&nbsp;ее&nbsp;успех. С&nbsp;нетерпением жду
				возможности беседы с&nbsp;вами. Спасибо за&nbsp;ваше внимание
				к&nbsp;моей кандидатуре, и&nbsp;я&nbsp;надеюсь на&nbsp;положительный
				результат. С&nbsp;наилучшими пожеланиями,&nbsp;<b>Александр.</b>
			</p>
		</div>
	);
};
